<html lang="fa">
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>dragetable and resizable dialog box</title>
<link rel="stylesheet" href="style.css">

</head>
<body>
<button id="openDialogBtn" >باز کردن پاپ اپ</button>

<div id="dialog" class="dialog">
<div class="dialog-header">
<span class="dialog-title">طراحی پاپ اپ</span>
<button class="close-btn" id="closeDialogBtn">&times;</button>
</div>
<div class="dialog-content">
 در دنیای دیجیتال، وب سایت شما ممکن است مهمتر از ویترین فروشگاه شما باشد. با یک طراحی سایت خیره کننده، برند خود را به بهترین شکل نشان دهید و بین خود و رقبایتان تمایز ایجاد کنید. با خدمات طراحی وب سایت وب وان، طراحی متفکرانه و خلاقانه را تجربه خواهید کرد که توسط حرفه ای ها ایجاد شده است. وب سایت شما باید عملکردها را با زیبایی هماهنگ کند و بازدیدکنندگان را برای کاوش در صفحات ترغیب کند. این یک اقدام متعادل کننده دقیق بین سودمندی، زیبایی شناسی و نتایج ملموس است. خدمات طراحی سایت وب وان می تواند به شما کمک کند این تعادل را برقرار کنید و وب سایتی ایجاد کنید که به برند شما هویت و شخصیت ببخشد. تیم طراحی و توسعه وب ما از آخرین استانداردهای سئو و تجربه کاربری برای طراحی سایت های متناسب با هر تجارت و کسب و کاری استفاده می کند. به عنوان آژانسی که با مشتریان مختلفی در طیف گسترده‌ای از صنایع، از جمله مراقبت‌های بهداشتی، فناوری، نرم‌افزار، مالی، تولید، آموزش و غیره کار می‌کند، ما دانش کافی برای ارائه خدمات حرفه‌ای طراحی وب سایت و خدمات سئو به برند شما را داریم. چه به طراحی سایت فروشگاهی، چه سایتی برای ارتقای خدمات B۲B یا هر نوع وب سایتی که نیاز داشته باشید، ما آماده کمک هستیم.
 </div>
<div class="resizer"></div>
</div>
<script src="script.js"></script>
</body>
</html>