<?php 
$lang['Build'] = array(
    'Level' => 'سطح',
    'Costs' => 'هزینه‌های برای ارتقا به سطح',
    'utomax1' => 'ارتقا به سطح نهایی',
    'utomax2' => 'توجه',
    'utomax3' => 'طلای مورد نیاز را ندارید',
    'utomax4' => 'هزینه: '.MAX_LEVEL_COST.' طلا',
    'Level' => 'سطح',
    'Train' => 'آموزش',
    'Overview' => 'تنظیمات',
    
    'Train01' => 'نیروها',
    'Train02' => 'مدت زمان',
    'Train03' => 'پایان',
    
    'on' => 'در',
    'at' => 'در',

    'build36' => 'شکارچی',
    'build36d' => 'شکارچی قلعه‌ی شما را با پناه برای حمله‌های مخفیانه، نگه می‌دارد و خطر را از روی قلعه تان برد می‌دارد. هر سطح از تعداد پناه‌های موجود افزایش می‌یابد.',
    'build36_01' => 'کل تعداد پناه‌ها',
    'build36_02' => 'تعداد پناه‌های فعلی',
    'build36_03' => 'تعداد پناه‌ها در سطح بعدی',
    'build36_04' => 'شما <b>%s</b> پناه دارید. <b>%s</b> شکارچی کاملاً با پناه است.',
    'build36_05' => 'کل تعداد پناه‌ها',
    'build36_06' => 'پناه',
    
    'Complete01' => 'دستورات زیر به‌صورت فوری انجام می‌شود',
    'Complete02' => 'ساخت و ساز',
    'Complete03' => 'استفاده',
    
    'Available01' => 'ساخت و ساز',
    'Available02' => 'ساخت و ساز نیروها',
    'Available03' => 'ساخت و ساز منابع',
    
    'Market01' => 'تجارت خصوصی',
    'Market02' => 'تجارت آزاد',
    'Market03' => 'بازارفروش‌ها',
    'Market04' => 'تجار در راه',
    'Market05' => 'منابع شما در قلعه را با تجار امیدان بر حسب نسبت یک بر اساس یک وام فوراً بازنمایی کنید.',
    'Market06' => 'تبادل منابع',

    'Exchange01' => 'با تاجر امیدان می‌توانید منابع را به‌صورت دلخواه توزیع کنید.',
    'Exchange02' => 'ردیف اول مخزن فعلی را نشان می‌دهد. در ردیف دوم می‌توانید توزیع جدید را انتخاب کنید. ردیف سوم فاصله بین مخزن قدیمی و جدید را نشان می‌دهد.',
    'Exchange03' => 'باقی مانده',
    'Exchange04' => 'کل',
    'Exchange05' => 'توزیع منابع باقی مانده',
    'Exchange06' => 'توزیع اکنون',
);
