<?php 
$lang['login'] = array(
   'Welcome' => 'خوش آمدید به سرور',
   'Username' => 'نام کاربری یا ایمیل',
   'Password' => 'گذرواژه',
   
   'Notice1' => 'نسخه بازیکن',
   'Notice2' => 'نسخه بازیکن با امکانات نقشه کمتر',
   'Notice3' => '(در صورتی که ارتباط اینترنت ضعیف باشد)',
   
   'Login' => 'ورود',
   
   'ForgetPW1' => 'رمز عبور جدید مورد نیاز است؟',
   'ForgetPW2' => 'گذرواژه‌ی جدیدی برای شما ارسال خواهد شد. با تایید دریافت، فعال خواهد شد',
   'ForgetPW3' => 'ایمیل',
   'ForgetPW4' => 'ارسال',
);