<?php 
	$lang['Manual'] = array(
        'Instructions' => 'دستورالعمل‌ها',
        'Units' => 'واحدها',
        'Building' => 'ساختن',
        'Building1' => 'ساختمانی سطحی',
        'Building2' => 'ساختمانی سپاه',
        'Building3' => 'ساختمانی منابع',
        
        'Overview' => 'نمای عمومی',
        'Speed' => 'سرعت',
        'SpeedI' => 'بازها در ساعت',
        'Carry' => 'بردن',
        'CarryI' => 'منابع',
        'FCrop' => 'محصولات گندم',
        'TTime' => 'زمان آموزش',
        
        'Prerequisites' => 'مقادیر اصلی',
        'Level' => 'سطح',
        'Nothing' => 'هیچ‌چیز',
        
        'CCTime' => '<b>هزینه</b> و <b>زمان ساخت برای سطح</b>',
        'TAnswers' => 'پاسخ‌های تراویان',
        'Answers' => 'بیشتر در پاسخ‌های تراویان',

		'1' => 'مامور اول نوعی از سربازان امپراطوری روم است. او در زمینه‌های مختلف آموزش دیده و در هجوم و دفاع هم نیز مفید است، اما بهترین حالت ممکن به قدرت یک واحد متخصص نمی‌رسد.',
		'2' => 'گاردیمپراطور، همانطور که از نام آن مشخص است، گاردهای متخصص ویژه امپراطور و امپراتوری هستند و حاضر برای پرتاب جان به قیمت حفاظت از امپراطورند. گاردیمپراطور برای دفاع آموزش دیده‌اند، لذا قدرت هجومی آنها ضعیف است.',
		'3' => 'مامور حمله، ماموران حمله‌ای برتر ارتش روم است. او سریع و قوی است و ترس را در قلب هر مدافع به وجود می‌آورد. این قدرت با هزینه‌های بسیاری همراه است، و هزینه‌های او امکان طولانی‌ترین و هزینه‌مندترین آموزش است.',
		'4' => 'جواسیس استخبارات امپراطوری روم هستند. آنها سریع هستند و برای کشف تحصیلات و منابع شهرهای محاصره‌شده توانایی بسیار بالایی دارند.',
		'5' => 'این واحد اسب سواری عادی روم است. او سریع است، اما نیز با سلاح و سرپوشیدگی مناسب، برای همه دشمنان غیر آماده مخیف است. نکته مهمی که باید در نظر داشت آن است که هزینه غذای اسب و فارس بسیار بالا نیست!',
		'6' => 'این سلاح اسب سواری مسلح است. او مسلح و سرپوشیده به خوبی است، اما از سلاح اسب سواری عادی آهستر است و می‌تواند منابع کمتری به همراه داشته باشد. بهره‌برداری هزینه‌ای هم از قدرت بیشتری نیز برآورده است. قابلیت‌های هجومی و دفاعی آن مجذوب است.',
		'7' => 'آن‌ها سلاح برای پشتیبانی از مشاة و اسب سواران هستند. کار آن‌ها باز کردن دیوارهای دشمن است و تبدیل جنگ به چیزی راحت‌تر برای مهاجمان.',
	   '8' => 'اگرچه آتش افکن سلاحی مناسب برای استفاده بعد از تخریب ساختمانها و مزرعه‌ها است، اما فراموش نشه که آن سوء دفاعی ندارد و حتما همراه با همه‌چیز باید ارسال شود. هرچه سطح نقطه استان افزایش یابد، قوی‌تر شدن تربیت تیم افزایش می‌یابد. و هرچه امتیاز افزایش یابد، تحاکم بالا بر کاردیو رشد می‌یابد.  در سطح 10 از نقطه استان، امکان بمباران زدن تمامی لایه‌های رقیب به جز مخفی وجود دارد.',
		'9' => 'حکیم قادر به ایجاد تسلط قوی بر برخی از ساکنین رقیب است که آن‌ها را به انضمام به کشور شما متصدی سازد. هر بار که حکیم در مقابل پیش‌گویی قریه رقیب سخنرانی می‌کند، احساس تعلق به کشور آن‌ها کاهش می‌یابد تا آنکه آن‌ها به پایان تصمیم به انضمام به کشور شما می‌گیرند.',
	   '10'=> 'شهرک نشینان شهروندانی شجاع و جسور هستند که پس از یک دوره آموزشی طولانی از روستا نقل مکان می کنند تا روستای جدیدی را به افتخار شما بنا کنند.<br><br>از آنجایی که سفر و تأسیس دهکده جدید بسیار است. دشوار است، سه شهرک نشین ملزم به پیوستن به یکدیگر هستند. آنها به پایه ای از 750 واحد در هر منبع نیاز دارند.',
	   '11' => 'Clubswingers ارزان ترین واحد در تراوین هستند. آنها به سرعت آموزش می بینند و قابلیت حمله متوسطی دارند، اما زره آنها بهترین نیست. وینگرهای باشگاهی تقریباً در برابر سواره نظام بی دفاع هستند و به راحتی سوار آن ها می شوند.',
      '12' => 'در ارتش توتون، وظیفه نیزه دار دفاع است. او به دلیل طول سلاح هایش به ویژه در برابر سواره نظام خوب است. با این حال، از استفاده از او در حملات خودداری کنید، زیرا توانایی های تهاجمی او بسیار پایین است.',
	   '13' => 'این قوی ترین واحد پیاده نظام توتون است. او هم در حمله و هم در دفاع قوی است اما کندتر و گرانتر از سایر واحدها است',
      '14' => 'پیشاهنگ خیلی جلوتر از سربازان توتون حرکت می کند تا تصوری از قدرت دشمن و روستاهایش به دست آورد. او با پای پیاده حرکت می کند، که او را کندتر از همتایان رومی یا گالی خود می کند. او یگان‌ها، منابع و استحکامات دشمن را جستجو می‌کند.<br><br>اگر هیچ پیشاهنگی، راه یاب یا Equites Legati در دهکده‌ی دیده‌بانی وجود نداشته باشد، پیشاهنگی مورد توجه قرار نمی‌گیرد.',
      '15' => 'از آنجایی که پالادین ها به زره های سنگین مجهز هستند، یک واحد دفاعی عالی هستند. پیاده نظام برای غلبه بر سپر قدرتمند خود بسیار دشوار خواهد بود.<br><br>متأسفانه توانایی حمله آنها نسبتاً کم است و سرعت آنها در مقایسه با سایر واحدهای سواره نظام، کمتر از حد متوسط است. آموزش آنها بسیار طولانی است و نسبتاً گران است.',
      '16' => 'شوالیه توتونیک جنگجوی مهیبی است و ترس و ناامیدی را در دشمنان خود القا می کند. در دفاع، او در برابر سواره نظام دشمن ایستادگی می کند. با این حال، هزینه آموزش و تغذیه او فوق العاده است.',
      '17' => 'رام یک سلاح پشتیبانی سنگین برای پیاده نظام و سواره نظام است. وظیفه آن تخریب دیوارهای دشمن و در نتیجه افزایش شانس نیروهای شما برای غلبه بر استحکامات دشمن است.',
      '18' => 'منجنیق یک سلاح عالی برای مسافت های طولانی است. از آن برای تخریب مزارع و ساختمان های روستاهای دشمن استفاده می شود. با این حال، بدون اسکورت نیروها، تقریباً بدون دفاع است، بنابراین فراموش نکنید که تعدادی از نیروهای خود را با آن بفرستید.<br><br>داشتن یک نقطه رالی سطح بالا، منجنیق شما را دقیق‌تر می‌کند و به شما امکان هدف‌گیری را می‌دهد. ساختمان های دشمن اضافی اطلاعات بیشتر در <a href="https://t4.answers.travian.com/?lang=en&?view=answers&action=answer&aid=157#go2answer">اینجا</a> موجود است. نکته: منجنیق‌ها می‌توانند وقتی به‌طور تصادفی هدف قرار می‌دهند، به شکاف، تله‌گذاران یا لژ سنگ‌تراش‌ها ضربه بزنند.',
      '19' => 'در میان بهترین های خود، توتون ها رئیس خود را انتخاب می کنند. برای انتخاب شدن، شجاعت و استراتژی کافی نیست. شما همچنین باید سخنران قدرتمندی باشید زیرا هدف اصلی رئیس این است که جمعیت روستاهای خارجی را متقاعد کند که به قبیله رئیس بپیوندند.<br><br>هر چه بیشتر رئیس با مردم صحبت می کند. یک روستا، وفاداری دهکده بیشتر فرو می‌رود تا سرانجام به قبیله رئیس می‌پیوندد.',
      '20' => 'شهرک نشینان شهروندانی شجاع و جسور هستند که پس از یک دوره آموزشی طولانی از روستا نقل مکان می کنند تا روستای جدیدی را به افتخار شما بنا کنند.<br><br>از آنجایی که سفر و تأسیس دهکده جدید بسیار است. دشوار است، سه شهرک نشین ملزم به پیوستن به یکدیگر هستند. آنها به پایه ای از 750 واحد در هر منبع نیاز دارند.',
      '21' => 'فالانکس از آنجایی که پیاده نظام است، ارزان و سریع تولید می شود.<br><br>اگرچه قدرت حمله آنها کم است، اما در دفاع در برابر پیاده نظام و سواره نظام بسیار قوی هستند.',
      '22' => 'شمشیرزنان گرانتر از فالانکس هستند، اما آنها یک واحد تهاجمی هستند.<br><br>آنها در دفاع، به ویژه در برابر سواره نظام، بسیار ضعیف هستند.',
      '23' => 'مسیر یاب واحد شناسایی گال است. آنها بسیار سریع هستند و می توانند به منظور جاسوسی بر روی واحدها، منابع یا ساختمان های دشمن یک پیشروی مخفیانه انجام دهند.<br><br>اگر هیچ پیشاهنگی، Equites Legati یا Pathfinder در دهکده جستجو شده وجود نداشته باشد، پیشاهنگی مورد توجه قرار نمی گیرد.',
      '24' => 'Theutates Thunder واحدهای سواره نظام بسیار سریع و قدرتمندی هستند. آنها می توانند مقدار زیادی از منابع را حمل کنند که آنها را نیز مهاجمان عالی می کند.<br><br>وقتی صحبت از دفاع به میان می آید، توانایی های آنها در بهترین حالت متوسط است.',
      '25' => 'این واحد سواره نظام متوسط در دفاع درخشان است. هدف اصلی Druidrider دفاع در برابر پیاده نظام دشمن است. هزینه آموزش و تامین مواد غذایی آن نسبتاً گران است.',
      '26' => 'هدوان ها سلاح نهایی گول ها برای حمله و دفاع در برابر سواره نظام هستند. تعداد کمی از واحدها می توانند با مهارت خود برابری کنند.<br><br>با این حال، آموزش و تجهیزات آنها بسیار گران است. پس باید با دقت فکر کنید که آیا ارزش تلاش و هزینه را دارند یا خیر.',
      '27' => 'رام یک سلاح پشتیبانی سنگین برای پیاده نظام و سواره نظام است. وظیفه آن تخریب دیوارهای دشمن و در نتیجه افزایش شانس نیروهای شما برای غلبه بر استحکامات دشمن است.',
      '28' => 'منجنیق یک سلاح عالی برای مسافت های طولانی است. از آن برای تخریب مزارع و ساختمان های روستاهای دشمن استفاده می شود. با این حال، بدون اسکورت نیروها، تقریباً بدون دفاع است، بنابراین فراموش نکنید که تعدادی از نیروهای خود را با آن بفرستید.<br><br>داشتن یک نقطه رالی سطح بالا، منجنیق شما را دقیق‌تر می‌کند و به شما امکان هدف‌گیری را می‌دهد. ساختمان های دشمن اضافی اطلاعات بیشتر در <a href="https://t4.answers.travian.com/?lang=en&?view=answers&action=answer&aid=157#go2answer">اینجا</a> موجود است.نکته: منجنیق‌ها می‌توانند وقتی به‌طور تصادفی هدف قرار می‌دهند، به شکاف، تله‌گذاران یا لژ سنگ‌تراش‌ها ضربه بزنند.',
      '29' => 'هر قبیله یک مبارز قدیمی و باتجربه دارد که حضور و سخنرانی‌های او می‌تواند جمعیت روستاهای دشمن را متقاعد کند که به قبیله خود بپیوندند.<br><br>هر چه بیشتر رئیس در مقابل دیوارها صحبت می‌کند. یک دهکده دشمن، وفاداری اش بیشتر فرو می رود تا اینکه به قبیله رئیس می پیوندد.',
      '30' => 'شهرک نشینان شهروندانی شجاع و جسور هستند که پس از یک دوره آموزشی طولانی از روستا نقل مکان می کنند تا روستای جدیدی را به افتخار شما بنا کنند.<br><br>از آنجایی که سفر و تأسیس دهکده جدید بسیار است. دشوار است، سه شهرک نشین ملزم به پیوستن به یکدیگر هستند. آنها به پایه ای از 750 واحد در هر منبع نیاز دارند.',
      
      '51' => 'Slave Militia ارزانترین واحد با کمترین زمان تولید در بازی است. در حالی که این به شما اجازه می دهد تا دفاع را خیلی سریع بالا ببرید، او قدرت جنگی را با سایر نیروهای دفاعی مقایسه می کند.',
      '52' => 'Ash Warden سرباز پای دفاعی استاندارد شما با قدرت رزمی قوی است. او در برابر سایر پیاده نظام به طور استثنایی خوب عمل می کند، اما دفاع او در برابر سواره نظام را نباید نادیده گرفت.',
      '53' => 'جنگجو خوپش یک سرباز زبده است که هم از حمله قوی و هم دفاع قابل توجه در برابر سایر رزمندگان پیاده برخوردار است.',
      '54' => 'Sopdu Explorer برای کاوش در منطقه و شمارش اعداد نظامی دشمنان خود به قلمروی ناشناخته می رود. او همچنین قادر به بررسی ساختار روستاهای مخالف و شناسایی نقاط ضعف است.',
      '55' => 'آنهور گارد یک مدافع سواره است که بر هر پیاده نظام هجومی تسلط دارد. او علاوه بر مهارت متوسط در حمله و دفاع در برابر سواره نظام، سریعترین واحد مصری بعد از Sopdu Explorer است.',
      '56' => 'ارابه رشف در تمام مهارت های جنگی مهارت دارد. او یک مشت تهاجمی سنگین و همچنین یک دفاع بسیار محکم در برابر پیاده نظام دارد، اگرچه او واقعاً در دفاع در برابر سواره نظام عالی است. در عوض، آموزش او بسیار پرهزینه است و محصول زیادی مصرف می کند.',
      '57' => 'رام یک سلاح پشتیبانی سنگین برای پیاده نظام و سواره نظام است. وظیفه آن تخریب دیوارهای دشمن و در نتیجه افزایش شانس نیروهای شما برای غلبه بر استحکامات دشمن است.',
      '58' => 'منجنیق سنگی یک سلاح عالی برای مسافت های طولانی است. از آن برای تخریب مزارع و ساختمان های روستاهای دشمن استفاده می شود. با این حال، بدون اسکورت نیروها، تقریباً بدون دفاع است، بنابراین فراموش نکنید که تعدادی از نیروهای خود را با آن بفرستید.<br><br>داشتن یک نقطه رالی سطح بالا، منجنیق شما را دقیق‌تر می‌کند و به شما امکان هدف‌گیری را می‌دهد. ساختمان های دشمن اضافی اطلاعات بیشتر در <a href="https://t4.answers.travian.com/?lang=en&?view=answers&action=answer&aid=157#go2answer">اینجا</a> موجود است. نکته: منجنیق‌ها می‌توانند وقتی به طور تصادفی هدف قرار می‌گیرند به شکاف، تله‌گذارها یا لژ سنگ‌تراش‌ها ضربه بزنند.',
      '59' => 'نومارچ رهبر اداری مصریان است. او در مورد شرایط تسلیم مذاکره می کند و به لطف کاریزمای خود، می تواند افراد دشمن را برای پیوستن به امپراتوری شما جلب کند.<br><br>با هر بازدید از Nomarch، وفاداری مردم دشمن کاهش می یابد تا جایی که به هیچ می رسد و مردم حکومت شما را می پذیرند.',
      '60' => 'شهرک نشینان شهروندانی شجاع و جسور هستند که پس از یک دوره آموزشی طولانی از روستا خارج می شوند تا روستای جدیدی را به افتخار شما بنا کنند.<br><br>از آنجایی که سفر و تأسیس دهکده جدید بسیار است. دشوار است، سه شهرک نشین ملزم به پیوستن به یکدیگر هستند. آنها به پایه ای از 750 واحد در هر منبع نیاز دارند.',
      
      '61' => 'مزدور یک جک از همه چیز است. عملکرد تهاجمی و دفاعی او بسیار قابل مقایسه است، با این حال او در هیچ شکلی از مبارزه برتر نیست. با این حال، توانایی های او در هزینه های آموزشی متوسط او منعکس شده است.',
      '62' => 'بازیکن کماندار انتخاب برتر شما برای حملات تهاجمی بزرگ است. او دوست دارد در خط مقدم باشد، که خوشبختانه، به دلیل مهارت دفاعی ضعیفش.',
      '63' => 'The Spotter یک واحد پیشاهنگ با نورپردازی سریع است که اسرار نظامی و اقتصادی روستاهای دشمنان شما را شناسایی کرده و آنها را به شما منتقل می کند.',
      '64' => 'استپ سوار یک مهاجم برجسته است که سریعتر از سایر رزمندگان سواره تمرین می کند. در نتیجه، او در نبردهای دفاعی بسیار ضعیف است.',
      '65' => 'تیرانداز یک واحد سواره نظام است. قدرت تهاجمی قوی او تحت الشعاع این واقعیت است که او تنها سرباز دفاعی ماهر هون ها است.',
      '66' => 'غارتگر یک نیروی مطلق است که باید با آن حساب کرد. با قدرت هجومی باورنکردنی و همچنین سرعتی چشمگیر، او اکثر دفاع ها را بدون خراش روی زرهش پشت سر می گذارد.',
      '67' => 'رام یک سلاح پشتیبانی سنگین برای پیاده نظام و سواره نظام است. وظیفه آن تخریب دیوارهای دشمن و در نتیجه افزایش شانس نیروهای شما برای غلبه بر استحکامات دشمن است.',
      '68' => 'منجنیق یک سلاح عالی برای مسافت های طولانی است. از آن برای تخریب مزارع و ساختمان های روستاهای دشمن استفاده می شود. با این حال، بدون اسکورت نیروها، تقریباً بدون دفاع است، بنابراین فراموش نکنید که تعدادی از نیروهای خود را با آن بفرستید.<br><br>داشتن یک نقطه رالی سطح بالا، منجنیق شما را دقیق‌تر می‌کند و به شما امکان هدف‌گیری را می‌دهد. ساختمان های دشمن اضافی اطلاعات بیشتر در <a href="https://t4.answers.travian.com/?lang=en&?view=answers&action=answer&aid=157#go2answer">اینجا</a> موجود است. نکته: منجنیق‌ها می‌توانند وقتی به‌طور تصادفی هدف قرار می‌دهند، به شکاف، تله‌گذاران یا لژ سنگ‌تراش‌ها ضربه بزنند.',
      '69' => 'لگادس با شکست دادن همه رقبا در یک نبرد مرگبار قدرت فیزیکی و ذهنی جایگاه خود را به دست آورده است. اکنون او خانه خود را تنها برای تسخیر ترک می کند.هر بار که وارد دهکده دشمن می شود، حضور قدرتمند او از وفاداری مردم به صاحب قبلی خود می کاهد تا زمانی که تصمیم می گیرند به فرمان شما بپیوندند.',
      '70' => 'شهرک نشینان شهروندانی شجاع و جسور هستند که پس از یک دوره آموزشی طولانی از روستا نقل مکان می کنند تا روستای جدیدی را به افتخار شما بنا کنند.<br><br>از آنجایی که سفر و تأسیس دهکده جدید بسیار است. دشوار است، سه شهرک نشین ملزم به پیوستن به یکدیگر هستند. آنها به پایه ای از 750 واحد در هر منبع نیاز دارند.',





	);


































