<?php 
$lang['Support'] = array(
    '01' => 'پشتیبانی',
     '02' => 'شما می توانید از فرم زیر برای ارسال درخواست خود برای پشتیبانی استفاده کنید. لطفاً برای پاسخ دادن به سؤالات معمولی با جزئیات تا حد امکان وقت بگذارید تا بتوانیم سریعاً به درخواست شما پاسخ دهیم. لطفاً توجه داشته باشید که بدون آدرس ایمیل معتبر، سفارش شما پردازش نخواهد شد.',
     '03' => 'خطاهای بازی، خطاهای ورود به سیستم و سوالات مربوط به قوانین بازی',
     '04' => 'سرور بازی',
     '05' => 'نام کاربری',
     '06' => 'ایمیل',
     '07' => 'دسته',
     '08' => 'پیام',
     '09' => 'کپچا',
     '10' => 'ارسال درخواست',
);