<?php 
$lang['Map'] = array(
    'Units' => 'وحدات',

'0' => 'نقشه',
'1' => 'فیلتر',
'2' => 'خوب',
'3' => 'رویدادها',
'4' => 'پیوستن',

'5' => 'بازیکن',
'6' => 'جمعیت',
'7' => 'اتحاد',
'8' => 'قبیله',
'9' => 'روستا',
'10' => 'واحه خالی از سکنه',
'11' => 'واحه اشغالی',
'12' => 'مختصات',
'13' => 'صبر کن',

'14' => 'رومی ها',
'15' => 'توتون',
'16' => 'یونانیان',
'17' => 'نتر',
'18' => 'ناتار',
'19' => 'فرعونها',
'20' => 'مغول ها',

'21' => 'روستای ناتر',
'22' => 'تو حمله را بدون باخت پیروز شدی',
'23' => 'من حمله را با شکست بردم',
'24' => 'هیچ یک از سربازان شما زنده نماند',
'25' => 'من دفاع را بدون باخت بردم',
'26' => 'من دفاع را با شکست بردم',
'27' => 'دهکده هک شده است',
'28' => 'من دفاع را با شکست بردم',

'29' => 'چوب',
'30' => 'رس',
'31' => 'آهن',
'32' => 'گندم',

'Reports02' => 'اطلاعاتی در دسترس نیست!',

'Farms01' => 'افزودن مزرعه به لیست',
'Farms02' => 'بازیکن تحت حفاظت تازه کار',
'Farms03' => 'ابتدا فهرستی از مزارع را از محل مونتاژ ایجاد کنید',

);
