<?php
$lang['News'] = array(
     '1' => 'اکانت پلاس به پایان خواهد رسید',
     '2' => 'افزایش تولید چوب به پایان خواهد رسید',
     '3' => 'افزایش تولید خشت به پایان خواهد رسید',
     '4' => 'افزایش تولید آهن در پایان خواهد رسید',
     '5' => 'افزایش تولید گندم به پایان می رسد',
    
     '1F' => 'حساب پلاس شما منقضی شده است.',
     '2F' => 'تولید چوب منقضی شده است.',
     '3F' => 'تولید خاک رس منقضی شده است.',
     '4F' => 'تولید آهن منقضی شده است.',
     '5F' => 'تولید گندم محصول منقضی شده است.',

     'Button01' => 'اکنون تمدید شود',
     'Button02' => 'افزایش مدت به ساعت',
     'Button03' => 'ساعت',
     'Button04' => 'تمدید ',

     'Hour' => 'ساعت',

    'Arts' => '<li>تبقي على ظهور التحف <span class="timer" counting="down" value="%s">%s</span> ساعة</li>',
    'WWPlans' => '<li>تبقي على ظهور مخططات البناء <span class="timer" counting="down" value="%s">%s</span> ساعة</li>',
    'Medalt' => '<li>تبقي على ظهور التحف <span class="timer" counting="down" value="%s">%s</span> ساعة</li>',
);