<?php 
$lang['Register'] = array(
    '00' => 'نژاد خود را انتخاب کنید',
    '01' => 'امپراتوری های بزرگ با تصمیم گیری های مهم شروع می شوند! آیا شما مهاجمی هستید که عاشق رقابت هستید؟ یا سرمایه گذاری در زمان شما نسبتاً کم است؟ آیا شما یک بازیکن تیم هستید که از ایجاد یک اقتصاد پر رونق برای ایجاد سندان لذت می برید؟',
     
    '02' => 'گول ها',
    '03' => 'شرایط زمان کم',
    '04' => 'محافظت از غارت و دفاع خوب',
    '05' => 'سواران عالی و سریع',
    '06' => 'برای بازیکنان جدید مناسب است',
    
    '07' => 'رومی ها',
    '08' => 'نیازهای زمانی متوسط',
    '09' => 'می تواند روستاها را با بیشترین سرعت توسعه دهد',
    '10' => 'نیروهای بسیار قوی اما گران قیمت',
    '11' => 'بازی برای بازیکنان جدید سخت است',
    
    '12' => 'توتون ها',
    '13' => 'شرایط زمان بالا',
    '14' => 'در غارت در اوایل بازی خوب است',
    '15' => 'پیاده نظام قوی و ارزان',
    '16' => 'برای بازیکنان تهاجمی',
    
    '17' => 'مصری ها',
    '18' => 'شرایط زمان کم',
    '19' => 'منابع بیشتر در دسترس',
    '20' => 'واحدهای دفاعی عالی',
    '21' => 'برای بازیکنان جدید مناسب است',

    '22' => 'هون ها',
    '23' => 'شرایط زمان بالا',
    '24' => ' سواره نظام بسیار قوی',
    '25' => 'برای محافظت به دیگران تکیه کنید',
    '26' => 'برای بازیکنان جدید توصیه نمی شود!',

    '27' => 'موقعیت شروع خود را انتخاب کنید',
    '28' => 'از کجا می خواهید ساختن امپراتوری خود را شروع کنید؟ از منطقه "توصیه شده" برای ایده آل ترین مکان استفاده کنید. یا منطقه ای را که دوستانتان در آن قرار دارند انتخاب کنید و تیم شوید!',
    '29' => 'شمال - شرق',
    '30' => 'شمال - غرب',
    '31' => 'جنوب - شرق',
    '32' => 'جنوب - غرب',

    '33' => 'آماده ای برای حکومت بر جهان؟',
    '34' => 'انتخاب شما کامل شد. یک کلیک دیگر برای پذیرش چالش!',

    'PlayNow' => 'الان بازی کنید',    
    'RecommendedS' => 'توصیه شده',
    'Recommended' => 'توصیه شده برای بازیکنان جدید',
    'Confirm' => 'تایید',
);